"AuthTitle" = "Il server proxy richiede l'autenticazione.";
"AuthTitleRetry" = "Impossibile verificare il nome utente o la password. Assicurati di averli inseriti correttamente, quindi riprova.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Esegui il login all'area \"%1$@\" sul server proxy %2$@ %3$@.";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Esegui il login al server proxy %1$@ %2$@.";
